Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/doarju-duodjegavppiid-inka-as-ja-manndalen-husflidlag.html.tmx
Source language: sme
Languages: sma

source: Doarju duodjegávppiid Inka AS ja Manndalen Husflidlag / Duodji / Ealáhusat / Sámediggi - Sametinget
sma: Duedtiebovride Inka AS jïh Manndalen Husflidslag dåårje / Duedtie / Jielemh / Saemiedigkie - Sametinget

source: Doarju duodjegávppiid Inka AS ja Manndalen Husflidlag
sma: Duedtiebovride Inka AS jïh Manndalen Husflidslag dåårje

source: Sámediggeráđđi lea juolludan doarjaga Inka AS:ii Kárášjogas ja Manndalen Husflidlag:ii Gáivuonas.
sma: Saemiedigkieraerie lea dåarjoem vadteme bovride Inka AS Karasjohkesne jïh Manndalen Husflidslag Kåfjovlesne.

source: Sámedikkis lea váikkuhangaskaoapmeortnet dakkár doaibmabijuid várás mat veahkehit dakkár báikái bistevaš duodjegávppiid lasihit vuovdima, mat vuvdet sihke iežaset buvttaduvvon gálvvuid ja olggobealde buvttaduvvon gálvvuid.
sma: Saemiedigkieraerie aktem viehkiedïrregeöörnegem åtna råajvarimmide mij edtja doekemem lissiehtidh dejtie duedtiebovride mah leah aktene vihties sijjesne, mah dovne jïjtsedorjeme vaaroeh duekieh jïh vaaroeh duekieh mejtie mubpieh leah dorjeme.

source: - Inka AS oažžu dán doarjaga maiddái dán jagi, nu dat oažžu 179 500 doarjjan Sámedikkis.
sma: - Inka AS daam dåarjoem aaj daan jaepien åådtje, jïh dan åvteste 179 500 kråvnah dåarjojne dååste Saemiedigkeste.

source: Manndalen Husflidlag oažžu 175 000 ru..
sma: Manndalen Husflidslag 175 000 kråvnah dååste.

source: Mun sávan dát bohtá buorrin ja ahte fitnodagaid vuovdin lassána, dadje sámediggeráđđi Silje Karine Muotka.
sma: Manne gegkestem daate dåarjoe viehkine sjædta jïh sïelth jienebem duekieh, saemiendigkieraerie Silje Karine Muotka jeahta.

source: - Dán doarjjaortnega ulbmil lea ahte mii háliidit ahte dakkár fitnodagat main lea bistevaš vuovdinbáiki, galget oažžut buriid eavttuid nu ahte sáhttet bisuhit doaimmaset.
sma: - Dåarjoeöörnegen åssjele lea mijjieh sïjhtebe sïelth mah aktene vihties doekemesijjesne hööltestieh edtjieh hijven nuepieh utnedh juktie sijjen gïehteldimmiem tjåadtjoehtidh.

source: Danne lean ilus go mii dál doarju guokte nana fitnodaga, loahpaha Muotka.
sma: Dan åvteste geerjene ihke mijjieh dåarjoem vedtebe göökte nænnoes sïeltide, Muotka minngemosth jeahta.

source: Sámediggeráđđi Silje Karine Muotka, tel. 984 87 576
sma: Govlehtallije:
